// title of state refresh header
"下拉即可刷新数据"         = "下拉即可刷新數據";
"松开立即刷新"            = "鬆開立即刷新";
"正在刷新数据中..."        = "正在刷新數據中...";

// title of state refresh footer
"上拉加载更多数据"         = "上拉加載更多數據";
"松开加载更多数据"         = "鬆開加載更多數據";
"正在加载更多数据..."      = "正在加載更多數據...";
"已加载完所有数据"         = "已加載完所有數據";
